Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_747_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki ja Eanodaga gielda gárteba davvisámegiela giellabeassedárbbu
smn: Sämitigge já Iänuduv kieldâ kärttejeh tavesämikielâ kielâpiervâl táárbu

source: Sámediggi ohcá oahpahus- ja kulturministeriijas stáhtadoarjaga giellabeasse- ja giellalávgunriekkesdoaimma várás .
smn: Sämitigge ocá máttááttâs- já kulttuurministeriöst staatâtorjuu kielâpiervâl- já kielâlávgumkerhotooimâ várás .

source: Boahttevaš plánaid várás Sámediggi ja Eanodaga gielda gárteba sámebearrašiid dárbbuid oassálastit davvisámegielat giellabeassedoibmii Eanodagas .
smn: Puáttee tooimâ vuávám várás Sämitigge já Iänuduv kieldâ kärttejeh sämiperrui halulâšvuođâ uásálistiđ tavesämikielâlii kielâpiervâltooimân Iänuduv kieldâ kuávlust .

source: Luđe jearahallan
smn: Luođii koijâdâllâm

source: dákko
smn: täst
